export const data = [
   {  
      name: 'Тест на то как хорошо вы составляете тесты'
   },
   {  
      name: 'Тест на ауешника'
   },
   {  
      name: 'Тест на гея'
   },
   {
      name: 'Тест на сколько вы ауе'
   },
   {
      name: 'Тест для Ваньки из 3-б класса'
   },
   {
      name: 'Онлайн тест для 7-б класса'
   },
   {
      name: 'Тест на какое ты дерево в майнкрафте'
   },
   {
      name: 'Опрос на дауна'
   }, 
   {
      name: 'Опрос на гомосекуальную ориентацию'
   }, 
   {
      name: 'Опрос как побрить лобок'
   },
   {
      name: 'Тест на ваш уровень интеллекта'
   },
   {
      name: 'Тест как хорошо вы умеете какать'
   },
   {
      name: 'Опрос об дворце Путина'
   },
   {
      name: 'Опрос на сколько вы красивый'
   },
   {
      name: 'Опрос на ваш размер члена'
   },
   {
      name: 'Опрос среди анимешников, которые покончили жизнь самоубийством'
   },
];