<template>
   <div class="main">
      <div class="wrapper">

         <p class="title">Главная страница</p>

         <p class="text">Вы на главной странице где расписана важная или полезная для вас информация.</p>

         <p class="text">Сайт создан с целью найти свою вторую половину не нарушая Шарият и помочь найти свою любовь при помощи вопросов в тестах, без прямого общения в чате.</p>

         <p class="text">Что бы отвечать на вопросы других людей или создавать свои Тесты, а также просматривать ответы на ваши вопросы. Обязательно войдите в свой акканут или зарегестрируйтесь.</p>

         <p class="text">Советы как составлять тесты или анкеты:</p>

         <span class="text">Что бы создать качественный и интересный тест или анкету, нужно задавать чёткие и не "затуманенные вопросы" что бы они не сбивали с толку человека, который будет отвечать на них. Также нужно с умом подходить к написанию самого теста или анкеты, независимо на какую тему или область, написав при этом логичное для него название, желательно начав со слова "Тест..." или "Анкета...", что бы люди сразу могли понять что их будет ожидать в самом тесте и какие темы будут затронуты.</span>

         <p class="text">Правила:</p>

         <span class="text">При регистраций или в настройках своего аккаунта, обязательно укажите свое настоящее имя, так как за любое не этичное или провоцирующее имя вы будете заблокированы, также если вы в своих вопросах или в названий вопроса напишите матерное слово, оскорбление, призывы к незаконным действиям и т.д. вы будете так же заблокированы.</span>

         <p class="text">Просим каждого кто прочитал данный текст и тех кто составляет свои или отвечает на вопросы других людей, любить каждого, и относится к каждому с уважением, независимо от того разные ли у вас взгляды на жизнь и мировозрение.</p>

         <p class="text">Оставаясь на это сайте вы соглашаетесь со всеми правилами и нашей политики Конфиденциальности ауе гыгыгыгы</p>

      </div>
   </div>
</template>

<script>
export default {

}
</script>

<style lang="scss" scoped>

.main {
   margin-top: 20px;
}

</style>