const selectFields = {
  city: ["Бишкек", "Ош", "Нарын", "Ыссык-Кол", "Талас", "Жалал-Абад", "Баткен"],
  marrital_status: [
    "Не женат / Не замужем. Нет детей",
    "Женат / Замужем. Нет детей",
    "Женат / Замужем. Есть дети",
    "В разводе",
    "Вдовец / Вдова",
    "Гражданский брак. Нет детей",
    "Гражданский брак. Есть дети",
  ],
  religion: [
    "Христианство", "Ислам", "Индуизм", "Буддизм", "Синтоизм", "Даосизм", "Сикхизм", "Иудаизм", "Шаманизм", "Каодай"
  ]
}

export default selectFields
